<template>
    <div>
<navs/>
  <div class="line_small"> </div>
<div class="line_small"> </div>
<div class="line_small"> </div>
<div class="line_small"> </div>
<div class="block_stoi">
    


    <div class="container">
        <div class="stoim">

        <h1>
            ГРАМОТНОЕ ПЛАНИРОВАНИЕ БЮДЖЕТА СВАДЬБЫ — ВАЖНАЯ СОСТАВЛЯЮЩАЯ НАШЕЙ РАБОТЫ! 
        </h1>     
        

        <div class="row mt-5">
            <div class="col-md-6">

      <div class="left-stoi">
<p>

    Сбалансировать и верно распределить финансовые силы — один из важных этапов в подготовке к свадьбе. Мы любим наше дело и создаем такие свадьбы, на которых сами мечтаем оказаться в роли гостей. Мы дорожим своей репутацией, поэтому нам важно контролировать каждый процесс в таком большом и сложном механизме, как свадебное мероприятие. И, чтобы этот механизм работал без сбоев, мы уверены, что надо работать с проверенной командой. 
</p>

<p>


    Именно поэтому мы рекомендуем не заниматься поиском отдельных составляющих, ведь нет никакой гарантии, что они сложатся в единую систему и смогут отработать на 100%. Обратившись в наше Агентсво, вы можете быть абсолютно уверенным в каждой позиции, которая будет  предложена. 



</p>

<p>


    Наша команда состоит исключительно из первоклассных специалистов в своем деле! И мы работаем действительно с лучшими площадками, фотографами, декораторами, ведущими. Обращаем ваше внимание, что расчет бюджета включает в себя всю организаторскую часть, включая ресторан и артистов, за исключением ваших образов (платья, костюмы, ювелирные украшения). 



</p>
</div>
            </div>
            <div class="col-md-6 ">
          <img src="~/assets/img/i.jpg" class="stiomost_img">

            </div>
        </div>



            <div class="row mt-5">
            <div class="col-md-6">

<img src="~/assets/img/4/1.jpeg" class="stiomost_img">

            </div>
            <div class="col-md-6 ">
                <div class="left-stoi">
<p>

    Стоимость составляет всего 10% от стоимости оказания всех услуг.
</p>

<p>


    Вы можете полностью доверить подготовку нам и наслаждаться спокойствием, пока ваше мероприятие готовят профессионалы. 



</p>
<p>Что вы получите? </p>

<p>


    -мы сами везде позвоним и договоримся о примерках, пробном макияже, выберем с вами букет и при необходимости кольца, составим тайминг мероприятия, детальный Бриф мероприятия да и вообще защитим вас от всего, что только может испортить подготовку и сам вечер.



</p>
</div>
            </div>
        </div>
      


<div class="block_price">


    <div class="row">
        <div class="col-md-4">
    <div class="price">
        <h5>
            ФОТОГРАФ
        </h5>
        <p>Фотосъёмка 5 часов — 700 BYN</p>
                <p>Фотосъёмка 8 часов — 900 BYN

</p>

        <p>Фотосъёмка 12 часов — 1100 BYN</p>

    </div>
       
        </div>
        <div class="col-md-4">
            
              <div class="price">
        <h5>
            ВЕДУЩИЙ
        </h5>
        <p>Банкетное мероприятие — 1000 BYN</p>
                <p>Выездная регистрация — 150 BYN

</p>

        <p>Фотосъёмка 12 часов — 1100 BYN</p>

    </div>
            
            
            
          </div>
        <div class="col-md-4">  
            
             <div class="price">
        <h5>
            ВИДЕОГРАФ
        </h5>
        <p>Видеосъёмка 5 часов — 800 BYN</p>
                <p>Видеосъёмка 8 часов — 1000 BYN

</p>

        <p>Видеосъёмка 12 часов — 1200 BYN</p>

    </div>
            
            
            
            
            </div>


            
        </div>



        
    <div class="row mt-5">
        <div class="col-md-4">
    <div class="price">
        <h5>
            КООРДИНАТОР
        </h5>
        <p>В день мероприятия — 200 BYN</p>
              

        <p>Фотосъёмка 12 часов — 1100 BYN</p>

    </div>
       
        </div>
        <div class="col-md-4">
            
              <div class="price">
        <h5>
            ДЕКОР
        </h5>
        <p>от 400 BYN</p>
          
      

    </div>
            
            
            
          </div>
      


            
        </div>



    </div>
</div>

      
      
           </div>

    </div>
   <FoodStore/>
</div>
  
</template>

<script>
import navs from '../../components/navs.vue'
    export default {
  components: { navs },
        
    }
</script>

<style lang="scss" scoped>

</style>