<template>
    <div>



<div>
 

  <b-modal id="modal-2" size="xl" class="mod" centered title="Световое и звуковое оборудование">
    <div class="bodal_block">
    <h1 class=" bod-p my-4 text-center ">Световое и звуковое оборудование</h1>
<p>

  Хочется особенно отметить эту позицию. Ведь, согласитесь, большинство пар при организации свадьбы даже не задумывается о правильном звуке и свете, при планировании своего праздника и не закладывают их стоимость в предполагаемый бюджет. Между тем, правильно и точно выставленный свет и качественный звук являются одними из ключевых факторов грамотного мероприятия высокого уровня. Профессиональное световое оборудование — это обязательная и неотъемлемая часть современной свадьбы. Это очень мощный инструмент преобразования пространства. Архитектурной подсветкой, заливочным и рисующим светом мы подчеркиваем красоту интерьера выбранного места, и в то же время скрываем, если это необходимо, различные его недостатки, придаем торжественность залу в определенные моменты и, наоборот, создаем расслабленную атмосферу. Правильный и качественный свет действительно управляет настроением всех гостей. Мы чувствуем важность того или иного момента торжества при красивом светлом и полном освещении зала, красоту первого танца молодоженов при идеально выставленном на них прожекторном свете, драйв и энергетику во время танцевальной части, загадочность и эстетичность при выступлении того или иного артиста или шоу. И, как и всегда, таким важным и ответственным делом должны заниматься настоящие профессионалы. Именно поэтому мы работаем с одним из лучших подрядчиков по прокату звукового и светового оборудования!
</p>
    <div class="btn btn-danger btn_modal bt" b-button  v-b-modal.modal-1  @click="modalShow = !modalShow"  id="modal-xl " size="xl"  >Оставить заявку</div>

    </div>
  </b-modal>
</div>



 <b-modal id="modal-3" size="xl" class="mod" centered title="Ведущий на свадьбу (или другое торжество)">
    <div class="bodal_block">
    <h1 class=" bod-p my-4 text-center ">Все ведущие нашего агентства являются профессионалами своего дела и известны не только в Витебске, но и за его пределами.</h1>
<p>

 Благодаря своему опыту проведения всевозможных мероприятий, лёгкости в общении и понимании публики, именно они смогут сделать Вашу свадьбу максимально запоминающимся событием. У нас вы можете выбрать любого ведущего для вашего торжества. Также обращаем  ваше внимание, что все цены окончательны и не имеют привязки ни к какой иностранной  валюте планеты Земля.
</p>
<div class="block_flex_button">
    <div class="btn btn-danger btn_modal bt" b-button  v-b-modal.modal-1  @click="modalShow = !modalShow"  id="modal-xl " size="xl"  >Оставить заявку</div>
    <div class="btn btn-primary btn_modal bt"    >Наши ведущие...</div>

    </div></div>
  </b-modal>




 <b-modal id="modal-4" size="xl" class="mod" centered title="Свадебная полиграфия">
    <div class="bodal_block">
    <h1 class=" bod-p my-4 text-center ">Свадебная полиграфия</h1>
<p>

 Когда мы говорим о декоре, мы говорим и о свадебной полиграфии, она невероятным образом дополняет и завершает целостность декора. Продуманная организация свадеб заключается в том, чтобы уделить внимание как самым важным, глобальным моментам, так и, с первого взгляда, незначительным деталям. Речь идет не только о приглашениях, которые, конечно, необходимо проработать и делать в общей стилистике, но и о меню, карточках рассадки, благодарственных карточках, табличках для десертных и сладких столов и т. д. Избитая фраза «решают все нюансы» как нельзя лучше подходит к понятию «свадебная полиграфия». Простая карточка с меню, но с точно подобранным по стилистике дизайном дополняет композицию на столе, она способна преобразить и усовершенствовать общую картину. Мы сотрудничаем с талантливыми мастерскими, типографиями, каллиграфами с отличным современным вкусом, все это позволяет нам достичь высочайшего уровня в продумывании стилистики свадебной полиграфии.
</p>
<div class="block_flex_button">
    <div class="btn btn-danger btn_modal bt" b-button  v-b-modal.modal-1  @click="modalShow = !modalShow"  id="modal-xl " size="xl"  >Оставить заявку</div>

    </div></div>
  </b-modal>





 <b-modal id="modal-5" size="xl" class="mod" centered title="Подбор площадок для вашего мероприятия">
    <div class="bodal_block">
    <h1 class=" bod-p my-4 text-center ">Подбор площадок для вашего мероприятия</h1>
<p>

 Конечно же, выбор места для проведения свадьбы или другого торжества среди всех услуг нашего агентства является самой первой и важной задачей, с этого этапа зачастую все начинается.
</p>

<p>

В идеале, место для проведения свадьбы должно точно соответствовать предполагаемой концепции. Если вы планируете более легкий и современный формат торжества, не стоит бронировать помпезный банкетный зал в стиле барокко, гости не смогут в нем себя расслабленно чувствовать, скорее такая эстетика подойдет для классического светского приема. Место для проведения свадьбы должно быть уютным, качественным и соответствовать вашему стилю. Про уровень сервиса, грамотный менеджмент и качество блюд мы даже не говорим, это факторы, которые должны учитываться в первую очередь.

</p>
<p>
  Нам очень нравится формат загородных площадок, ресторанов и шатров, с красивыми зелеными территориями, верандами, парковыми зонами. Их природная основа позволяет не ограничивать свой полет фантазии и делать стилистически очень разные проекты. Мы знаем все лучшие площадки и рестораны в Витебске и Витебской области, поэтому при подборе места для проведения свадьбы сможем предложить вам оптимальные варианты!


</p>
<div class="block_flex_button">
    <div class="btn btn-danger btn_modal bt" b-button  v-b-modal.modal-1  @click="modalShow = !modalShow"  id="modal-xl " size="xl"  >Оставить заявку</div>

    </div></div>
  </b-modal>








 <b-modal id="modal-6" size="xl" class="mod" centered title="Причёска и макияж">
    <div class="bodal_block">
    <h1 class=" bod-p my-4 text-center ">Причёска и макияж</h1>
<p>

 Каждая девушка понимает, насколько важно нравиться самой себе. Это заряд энергии, уверенности в себе, который абсолютно точно распространяется на окружающих. Специализируясь на полном спектре услуг и организации свадеб под ключ, мы работаем с суперпрофессионалами в области парикмахерского и make-up искусства. Эти люди делают свою работу не просто качественно, они превращают каждую нашу невесту в самую счастливую и уверенную в своей красоте девушку. Каждый раз наши мастера создают сказочно-красивые образы, на которые хочется любоваться бесконечно. Чтобы убедиться в этом, мы всегда рекомендуем нашим невестам, когда уже куплено платье, сделать репетицию образа, после которой вы будете абсолютно спокойны в день своей свадьбы и просто доверитесь мастеру.
</p>


<div class="block_flex_button">
    <div class="btn btn-danger btn_modal bt" b-button  v-b-modal.modal-1  @click="modalShow = !modalShow"  id="modal-xl " size="xl"  >Оставить заявку</div>

    </div></div>
  </b-modal>








 <b-modal id="modal-7" size="xl" class="mod" centered title="Координатор самого важного для вас дня">
    <div class="bodal_block">
    <h1 class=" bod-p my-4 text-center ">Координатор самого важного для вас дня</h1>
<p>

 С самого начала вашего идеального дня и до его завершения с вами будет профессиональная команда свадебных распорядителей. Кстати, иногда наши мероприятия бывают очень масштабны и уже за несколько дней до основного торжества свадебный распорядитель постоянно присутствует на площадке, контролируя монтаж декораций, шатров и всевозможного технического оборудования. Наша команда свадебных распорядителей возьмет на себя абсолютно все вопросы и решит возникающие проблемы: логистика свадебного дня, встреча гостей, трансферы и переезды, контроль за действиями ресторанных и кейтеринговых служб, контроль за правильной установкой технического, звукового и светового оборудования, точность расстановки столов и актуальность списка рассадки гостей, встреча и размещение артистов, точное следование запланированному таймингу. И это еще не весь перечень услуг свадебного распорядителя. В этот день все будет идти идеально, а все службы работать очень четко и слаженно. Мы сделаем все возможное, чтобы вы, ваши близкие и гости в этот день наслаждались праздником и не думали ни о каких заботах и проблемах.
</p>


<div class="block_flex_button">
    <div class="btn btn-danger btn_modal bt" b-button  v-b-modal.modal-1  @click="modalShow = !modalShow"  id="modal-xl " size="xl"  >Оставить заявку</div>
    <div class="btn btn-primary btn_modal bt"    >Смотреть наших координаторов</div>

    </div></div>
  </b-modal>





 <b-modal id="modal-8" size="xl" class="mod" centered title="Декор на ваше торжество">
    <div class="bodal_block">
    <h1 class=" bod-p my-4 text-center ">Декор на ваше торжество</h1>
<p>

 Декор свадьбы видоизменяет пространство, позволяет переосмыслить и по-другому взглянуть на место ее проведения, создать особенное и очень сильное визуальное впечатление, характеризующее именно вашу пару и делающее вашу свадьбу уникальной. Мы работаем с декораторами, которые мыслят и видят, как архитекторы, которым под силу создать с нуля огромные пространства. Сколько раз узнаваемые рестораны или площадки мы переделывали с нашими специалистами по свадебному декору от и до, чтобы создать что-то уникальное и неповторимое! Но также в нашей команде есть профессионалы, которые умеют грамотно лишь штрихами дополнить существующий интерьер, добавляя частицу вашего характера, особенностей и вкусовых пристрастий в декор свадьбы. Один из самых важных инструментов в работе команды декораторов — свадебная флористика, именно она делает общую картинку нежной и по-свадебному праздничной. Мы внимательно слушаем наши пары, нам важно уловить и создать с помощью свадебного декора именно ваше пространство!
</p>


<div class="block_flex_button">
    <div class="btn btn-danger btn_modal bt" b-button  v-b-modal.modal-1  @click="modalShow = !modalShow"  id="modal-xl " size="xl"  >Оставить заявку</div>
    <div class="btn btn-primary btn_modal bt"    >Смотреть декор</div>

    </div></div>
  </b-modal>




  
 <b-modal id="modal-9" size="xl" class="mod" centered title="Декор на ваше торжество">
    <div class="bodal_block">
    <h1 class=" bod-p my-4 text-center ">Свадебная флористика</h1>
<p>

 Цветы наполняют нашу жизнь красотой. В декоре свадебная флористика словно палитра красок, которые использует художник. И от того какой состав и тон флористики на свадьбу мы выберем, в каких пропорциях смешаем все компоненты, может получиться удивительно разная картина. Наши флористы-декораторы всегда посоветуют, какие именно цветы лучше использовать в тот или иной сезон, вы удивитесь, как иногда простые цветы в руках умелого мастера превращаются в настоящие произведения искусства. Интересные сочетания, необычные формы, правильное сочетание свадебной флористики с декоративными элементами и текстилем — все это превращается не просто в красиво собранные букеты, а завершенный холст. Этого принципа мы придерживаемся при подборе стилистики для оформления таких составляющих свадьбы, как выездная регистрация, основной зал и других зон торжества.


</p>


<div class="block_flex_button">
    <div class="btn btn-danger btn_modal bt" b-button  v-b-modal.modal-1  @click="modalShow = !modalShow"  id="modal-xl " size="xl"  >Оставить заявку</div>

    </div></div>
  </b-modal>




  
 <b-modal id="modal-10" size="xl" class="mod" centered title="Спецпредложения ">
    <div class="bodal_block">
    <h1 class=" bod-p my-4 text-center ">Акционные - спецпредложения</h1>
<p>

 


</p>
<div class="container">
  <div class="row">
    <div class="col-md-3">
<div class="akciya">
  <a class="our_ak" href="/akcii/akciya-one">
      <h1>Свадьба за 1999.00 BYN</h1>
      </a>
    </div>
    </div>
    <div class="col-md-3">
      <div class="akciya">
  <a class="our_ak" href="/akcii/akciya-two">
      <h1>Свадьба за “1BYN”</h1>
      </a>
    </div>
</div>
    <div class="col-md-3">
      <div class="akciya">
  <a class="our_ak" href="/akcii/akciya-tree">
      <h1>Рассрочка с A.S.A</h1>
      </a>
    </div>
</div>

  <div class="col-md-3">
      <div class="akciya">
<a class="our_ak" href="/akcii/akciya-for">
      <h1>Клубная карта «A.S.A»</h1>
    </a>
    </div>
</div>
  </div>
</div>

<div class="block_flex_button">
    <div class="btn btn-danger btn_modal bt" b-button  v-b-modal.modal-1  @click="modalShow = !modalShow"  id="modal-xl " size="xl"  >Оставить заявку</div>

    </div></div>
  </b-modal>







<b-modal id="modal-1" title="Оставьте заявку">



      

<form action="mail.php" form name="myForm" method="POST" onsubmit="return validateForm()">
              <div class="form-group is-invalid ">

                <input type="text" class="form-control is-invalid" aria-describedby="validatedInputGroupPrepend"
                  required id="" name="user_name" placeholder="Ваше имя">


              </div>

              <div class="form-group is-invalid">

                <input type="text" class="form-control is-invalid" aria-describedby="validatedInputGroupPrepend"
                  required id="" name="user_phone" placeholder="Ваш номер телефона">

              </div>
              <button type="submit" onsubmit="ym(65946430,'reachGoal','submit')" class="bottom_color1 mx-auto btn btn-warning">Отправить
                заявку</button>

              <div class="prava text-center  text-muted">
                <p>Нажимая на кнопку "Отправить" Вы соглашаетесь с политикой конфиденциальности</p>
              </div>
            </form>



    </b-modal>


    </div>
</template>

<script>
 
    export default {
      
         data() {
      return {
        modalShow: false,
        
      }
    },
    }
</script>

<style lang="scss" scoped>

</style>