<template>
    <div>
      <div class="group_sale">
          <a href="/akcii/akciya-one"><b-button pill variant="success" class="back_sale">Свадьба за 1999.00 BYN</b-button></a>
          <a href="/akcii/akciya-for"><b-button pill variant="success" class="back_sale">Клубная карта «A.S.A»</b-button></a>
         <a href="/akcii/akciya-tree"><b-button pill variant="success" class="back_sale">Рассрочка с A.S.A</b-button></a>
            <a href="/akcii/akciya-two"><b-button pill variant="success" class="back_sale">Свадьба за “1BYN”</b-button></a>

</div>
<navs/>

  <div class="line_small"> </div>
<div class="line_small"> </div>
<div class="line_small"> </div>
<div class="line_small"> </div>

<div class="block_akciya">
<div class="container">
    

<div class="our_akciya">

<h1>
    Спецпредложение - Клубная карта «A.S.A»
</h1>

<h4>
  Друзья, мы очень рады, что вы выбираете качество оказания Услуг и сервис, который предлагает наше Агентство. Благодаря Вам мы становимся лучше от проекта к проекту и, пользуясь случаем, хотим вас отблагодарить! Каким образом спросите вы? С A.S.A всё как всегда просто! Специально для наших новых клиентов мы разработали уникальный проект для всей Страны! Давайте мы вам о нём расскажем по-порядку:

</h4>
<h4>



    Представим, что вы только обратились к нам за помощью в организации вашего мероприятия, и, разумеется у вас ещё мало представлений о том, как всё должно происходить. Мы с удовольствием вам всё расскажем, покажем о разъясним, а после заключения договора вы получите нашу специальную «Клубную карту» с вашим индивидуальным номером. Что она вам даёт спросите вы? Да много чего как при подготовке к свадебному дню, так и после самого мероприятия! Карта работает по предъявительному принципу и даёт вам право на получение скидок и Бонусов от наших партнёров. Скидки в некоторых случаях будут эксклюзивны:



</h4>


<img src="~/assets/img/akcii/1.png" class="akciya">
<ol class="spec">
    <li>
 Скидка на аренду площадки и банкетное меню от Фазенды «Николаево»


    </li>
    <li>
       Скидка на аренду гостевых домов и банкетного зала «Белые Росы» - 10%
    </li>
    <li>
    Скидка на банкетное меню в ресторанах «Виктория», «Золотой Лев» - 10%
   

    </li>

      <li>
Скидка на аренду, пошив свадебного платья в салоне «Мечта невесты» - 10%
   

    </li>


<li>
Скидка на создание образа в студии Евгении Булат – 10%
   

    </li>


    <li>
Скидка на стрижку для жениха в студии «NO:W» - 10%
   

    </li>


<li>
Скидка на услуги Флориста (Букет невесты, бутоньерки, браслеты)

   

    </li>

    <h5>
        Вы устали читать? А если мы скажем, что карта будет полезна для Вас, если вы уже являетесь мужем и женой? Читайте и удивляйтесь: 
    </h5>
<p>- Скидка в мебельном магазине</p>
<p>- скидка в сети ресторанов Арена (Арена Суши, Арена Пицца )   
</p>
<p>- скидка</p>


</ol>




</div>

</div>
    <zayavka/>

</div>
<FoodStore/>
    </div>
</template>

<script>
import Zayavka from '../../components/zayavka.vue'
    export default {
  components: { Zayavka },
        
    }
</script>

<style lang="scss" scoped>

</style>